asvetliakov.vscode-neovim
DavidAnson.vscode-markdownlint
deitry.unity-debug
eamodio.gitlens
ecmel.vscode-html-css
fabi.fanuc-karel-syntax
GitHub.github-vscode-theme
janisdd.vscode-edit-csv
jebbs.plantuml
kleber-swf.unity-code-snippets
mhutchie.git-graph
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
ms-dotnettools.csharp
oderwat.indent-rainbow
PKief.material-icon-theme
RoboDK.Industrial-Robots
shd101wyy.markdown-preview-enhanced
zrachod.mono-snippets
